Repository: qt911025/d20m-srd-zhcn
Catalog: d20m-srd-zhcn-level2.tmx
Source language: en_us
Languages: zh_cn

source: The type of saving throw for a gaze attack varies, but it is usually a Will or Fortitude save.
zh_cn: 豁免凝视攻击所需的检定有很多种，但通常是意志或强韧豁免。

source: The typical DC for a fresh trail is 10 (no matter what kind of surface holds the scent).
zh_cn: 追踪一个新鲜痕迹通常需要10点DC（不管气味源用什么覆盖着）。

source: The typical dilettante has no job, few re-sponsibilities, and at least one driving passion that -occupies his or her day.
zh_cn: 典型的富二代不用工作，也不用担负很重的责任。至少有一件事能燃烧其激情，

source: The typical fire extinguisher ejects enough extinguishing chemicals to put out a fire in a 10-foot-by-10-foot area as a move action.
zh_cn: 标准的灭枪械在一个移动动作内会喷射出足以灭掉10尺×10尺区域火焰的阻燃剂。

source: The typical range is 30 feet, but check the creature’s entry for details.
zh_cn: 标准距离是30尺，除非生物另有说明。

source: The ultimate in camouflage, a ghillie suit is a loose mesh overgarment covered in strips of burlap in woodland colors, to which other camouflaging elements can easily be added.
zh_cn: 终极伪装装束，吉利服是一个宽松的罩网，上面覆盖着一条条丛林色的粗麻布，以及其他伪装元素。

source: The use of any Product Identity in Open Game Content does not constitute a challenge to the ownership of that Product Identity.
zh_cn: 在OGC中任何PI的用途不能动摇该PI的所有权。

source: The usefulness of duct tape is limited only by a character’s imagination.
zh_cn: 胶带的用处多种多样，只囿于角色的想象力。

source: The vehicles end their movement at that location, at stationary speed, and take their normal sideswipe damage.
zh_cn: 然后目标载具将以静止速度停在目的地，承受正常的侧击伤害。

source: The vehicle’s size modifier applies to its initiative modifier, maneuver modifier, and Defense.
zh_cn: 载具的体型调整值应用于先攻调整值、机动调整值以及防御值。

source: The version on Table: Ranged Weapons fires the massive .50 Action Express round.
zh_cn: `表：远程武器`中所示的沙漠之鹰只是.50AE子弹版。

source: The victim must make this roll when he or she comes into contact with an infectious carrier, touches an item smeared with diseased matter, consumes food or drink tainted with a disease, or suffers damage from a contaminated attack.
zh_cn: 角色必须在接触带病体、触碰沾有病原的物体、摄入病原污染的饮食或受到带污染的攻击时，进行这样的检定。

source: The weapons covered here are grouped into three categories based on their general utility: ranged weapons, explosives and splash weapons, and melee weapons.
zh_cn: 本文所述的武器根据根据用途大致分为三个类别：远程武器、爆炸物、溅射武器以及近战武器

source: The weapons covered in this section fall under the Exotic Firearms Proficiency feat.
zh_cn: 这一节所列的武器都需要对应武器的`擅长异种枪械`专长。

source: The weapons used must both be melee weapons or both be ranged weapons (the character can’t mix the types).
zh_cn: 所使用的武器必须同为近战或同为远程，不可混用。

source: The whole thing unfolds into a handy pair of pliers.
zh_cn: 这些全都能折叠在一个钳子里。

source: The wielder’s Strength modifier applies only to damage from Tiny or larger improvised weapons; do not apply the wielder’s Strength modifier to damage from Diminutive objects.
zh_cn: 使用者的力量调整值只能应用于超小型及以上尺寸的临时武器，微型的武器无法应用力量调整值。

source: The word of slaying affects any denizens of Shadow within 15 feet of the Slayer.
zh_cn: 暗影之言将杀伤15尺内的暗影生物。

source: The “start/complete full-round action” attack action lets a character start undertaking a full-round action (such as those listed on Table: Actions in Combat) at the end of his or her turn, or complete a full-round action by using an attack action at the beginning of his or her turn in the round following the round when the character started the full-round action.
zh_cn: 即角色可在回合的末尾用一个攻击动作来开始一个整轮动作（如`表：战斗中的动作`所列出的），或在开始后的下一个自己的回合完成这个整轮动作。

source: Their base attack bonus is +0, they have a +0 modifier on all saving throws (plus any modifiers for high or low ability scores), and their Reputation bonus is +0.
zh_cn: 他们的基础攻击加值为0，所有豁免骰有0点调整值（加上任何高或低属性的属性调整值），还有他们的声望加值为0。

source: Then the target chooses either to avoid the character or to block the character.
zh_cn: 然后，目标可选择避开或阻挡角色。

source: Then, any time before the character’s next action, the character may take the readied attack action in response to those conditions.
zh_cn: 然后，在角色下次行动前的任意时间点，角色将对条件做出反应，执行准备的动作。

source: Then, later in the round, if the readied action is triggered, the character takes it, acting before the triggering action.
zh_cn: 然后，在同一轮内，准备动作的触发条件满足时，角色将在触发行为开始前完成准备的动作。

source: Then, make an ability check appropriate to the power.
zh_cn: 然后做一个灵力关键属性检定。

source: There are a number of jobs that fit within this occupation, including investigative reporters, photojournalists, private investigators, police detectives, criminologists, criminal profilers, espionage agents, and others who use their skills to gather evidence and analyze clues.
zh_cn: 大量职业都符合该职业背景，包括记者、摄影记者、私家侦探、警探、犯罪学家、罪犯绘图师、特工以及具备搜集分析信息的职业都属于这类人群。

source: There are limits to what a successful Intimidate check can do.
zh_cn: 成功的威吓检定能做的事也有限制。

source: There are thousands of languages to choose from when a character buys ranks in Speak Language or Read/Write Language.
zh_cn: 角色提升口头语言或者读写语言技能时有成千上万种语言可选择。

source: There are three stages to grappling: grabbing, holding, and pinning.
zh_cn: 擒抱有三个阶段：攫抓、缠握、压制

source: There are two important exceptions, however.
zh_cn: 但有两个重要的例外。

source: There are two options for determining initiative in vehicle combat.
zh_cn: 载具战斗的先攻有两种计算方式。

source: There can be only one driver in a vehicle at one time.
zh_cn: 一个载具只能同时有一个驾驶员。

source: There is no penalty for operating a general-purpose fixed-wing aircraft.
zh_cn: 操作通用的固定翼飞行器无减值。

source: There is no penalty for operating a general-purpose motor vehicle.
zh_cn: 操作通用的机动载具无减值。

source: There is no penalty when the character operates a general-purpose aircraft.
zh_cn: 角色操作通用的飞行器则无此减值。

source: There is no penalty when you operate a general-purpose surface vehicle.
zh_cn: 角色操作通用的地表载具则无此减值。

source: There is no power point cost for using this power.
zh_cn: 释放此灵力无需消耗灵力点数。

source: There is no purchase DC or XP cost for the magic items the Occultist gains with each new level attained in this class.
zh_cn: 术士因每次提升本职业的等级而获得魔法物品都不需要检定购买或花费经验。

source: There is no purchase DC or XP cost for the scrolls the Occultist gains with each new level attained in this class.
zh_cn: 术士因每次提升本职业的等级而获得卷轴都不需要检定购买或花费经验。

source: Thereafter, it serves the Occultist, with an outward attitude of helpful (though it might inwardly hate the Occultist who has trapped it into service).
zh_cn: 然后，此生物会服侍术士，公开态度为`提供帮助`（但它内心的态度可能会因被迫服侍而憎恨术士）。

source: Thereafter, the hero gains +1 hit point with each level of Tough he or she gains.
zh_cn: 此外，英雄每升一级体质等级，都会获得一点生命值。

source: Therefore, a Mage can only maximize 0-, 1st-, or 2nd-level spells—a maximized 1st-level spell is treated as a 4th-level spell when you decide what spells the Mage will have available for the coming day, so it limits the number of other 4th-level spells the Mage can prepare.
zh_cn: 此外，法师只能极效0到2级的法术，1级的法术极效后被视为一个4级法术，准备此极效法术将占用一个4级法术的准备空间而非1级。

source: There’s a chance that someone will take note of anyone asking about restricted or protected information.
zh_cn: 获取受限或受保护信息的行为有可能会被人记下来。

source: Thermite does not technically explode.
zh_cn: 铝热弹本身不会爆炸。

source: These allegiances are indications of what the character values in life, and may encompass people, organizations, or ideals.
zh_cn: 这些阵营反映着角色如何看待人生，围绕着周遭人与组织以及自身理想而建立。

source: These are all the spell scrolls the Occultist has until she attains 3rd level.
zh_cn: 这就是术士所拥有的所有法术卷轴了，直到3级才能获得新的。

source: These attacks are called attacks of opportunity.
zh_cn: 这种攻击被称为`借机攻击`。

source: These bonus feats are in addition to the feats that all characters receive as they attain new levels.
zh_cn: 奖励专长是在升级时获得的普通专长之外的奖励。

source: These bonuses are called dodge bo-nus-es.
zh_cn: 这类加值被称为闪避加值。

source: These calibers are generally used in pistols or submachine guns, and are sold in boxes of 50 bullets each.
zh_cn: 这几种口径的弹药一般用于手枪以及冲锋枪，按50发一盒装卖。

source: These calibers of ammunition are generally used in rifles, assault rifles, or machine guns, and are sold in boxes of 20 bullets each.
zh_cn: 这几种口径的弹药一般用于步枪、突击步枪以及机枪，按20发一盒装卖。

source: These categories are identified and defined below.
zh_cn: 这几个分类分别如下陈述。

source: These creatures are subject to the same spellcasting rules as characters.
zh_cn: 这些生物遵循和角色一样的施法规则。

source: These devices allow a character to listen to conversations over a particular phone line.
zh_cn: 这类设备可以让角色通过一条特定的电话线路窃听对话。

source: These eye coverings provide total protection against blinding light.
zh_cn: 这些护目镜提供完全的对致盲光照的防护。

source: These firearms feed and cock themselves with each shot.
zh_cn: 这些枪械每次射击都会自行制退、复进。

source: These grenades look like huge bullets an inch and a half across; they can’t be used as hand grenades, and the M79 can’t shoot hand grenades.
zh_cn: 这些榴弹长得像口径一寸半的超大号的子弹，不能作为手榴弹使用，M79也不能发射手榴弹。

source: These missile weapons consist of a slender shaft and a pointed head.
zh_cn: 一枚这种弹药由长长的箭柄和锋利的箭头组成。

source: These pieces of molded metal fit over the outside of a character’s fingers and allow him or her to deal lethal damage with an unarmed strike instead of nonlethal damage.
zh_cn: 这种金属指套可以让角色的徒手击打造成的伤害由非致命的变为致命的。

source: These robots serve as the Techie’s eyes, ears, or hands out to a predetermined distance away from the character when the Techie wants to use one of the following skills: Computer Use, Demolitions, Disable Device, Listen, Repair, or Spot.
zh_cn: 这些机器人充当技师的耳目和助手，让技师可以远程使用以下技能：计算机使用、爆破、解除装置、聆听、修理、侦察。

source: These rules are primarily focused on ground vehicles—cars, trucks, and light military vehicles.
zh_cn: 本文提到的规则主要面向地面载具——小汽车、卡车以及轻型军用载具。

source: These rules assume a standardized system for determining the success or failure of any given task.
zh_cn: 这一系列规则的目的旨在确定一切特定事件的成功或失败。

source: These rules use two scales.
zh_cn: 本规则使用两套尺度。

source: These skills are considered class skills for the Acolyte, and she can use her skill points to buy ranks in them, just like other skills in the game.
zh_cn: 这些技能视为侍僧的本职技能，遵循本职技能提升规则。

source: These skills are considered class skills for the Battle Mind, and she can use her skill points to buy ranks in them, just like other skills in the game.
zh_cn: 这些技能视为灵战士的本职技能，遵循本职技能提升规则。

source: These skills are considered class skills for the Mage, and he can use his skill points to buy ranks in them.
zh_cn: 这些技能视为法师的本职技能，遵循本职技能提升规则。

source: These skills are considered class skills for the Occultist, and she can use her skill points to buy ranks in them, just like other skills in the game.
zh_cn: 这些技能视为术士的本职技能，遵循本职技能提升规则。

source: These skills are considered class skills for the Telepath, and he can use his skill points to buy ranks in them, just like other skills in the game.
zh_cn: 这些技能视为异能者的本职技能，遵循本职技能提升规则。

source: These small to large business owners have a knack for putting together business plans, gathering resources, and getting a new venture off the ground.
zh_cn: 这些大大小小的企业家对统合商业计划、搜集资源以及抓住新商机都很有一套。

source: These talents can be selected in any order, but before the hero can select a talent from this tree he or she must have previously selected at least one talent from the Research Talent Tree.
zh_cn: 以下天赋可按任意顺序选取，但前提是至少在研究天赋树选择了一个天赋。

source: These talents can be selected in any order.
zh_cn: 以下天赋可按任意顺序选取。

source: These tiny recorders (about the size of a deck of playing cards) can record up to eight hours of audio and can be connected to a computer to download the digital recording.
zh_cn: 这些袖珍录音机（一套扑克牌那么大）能够录制8小时的音频，且能够连接至计算机下载数字化录音文件。

source: These weapons are essentially similar to the twin butterfly swords used in some kung fu styles.
zh_cn: 这种菜刀形似中国功夫中的合掌刀。

source: These weapons are part of the vehicles on which they are mounted.
zh_cn: 这些武器是所在载具的一部分。

source: These weapons explode or burst, dealing damage to creatures or objects within an area.
zh_cn: 这些武器以爆炸或喷射的形式攻击，对特定范围内的生物或物体造成伤害。

source: They all provide the necessary energy and nutrition for survival.
zh_cn: 它们都能提供生存必需的能量和营养。

source: They also let a user “bounce” a call through multiple switches, making the call harder to trace (the DC of any Computer Use check to trace the call is increased by 5).
zh_cn: 也可以让用户在节点间来回跳转，使电话难以追踪（追踪这通电话所需的计算机使用检定DC+5）。

source: They are also printed in camouflage patterns: woodland, desert, winter (primarily white), urban (gray patterned), and black are available.
zh_cn: 作训服也印有迷彩伪装：丛林、沙漠、雪地、城市以及夜间。

source: They are considered to have failed their saving throws.
zh_cn: 所有的豁免将自动视为失败。

source: They are helpless.
zh_cn: 麻痹的同时也会无助。

source: They are made against a randomized number, usually another character’s skill check result.
zh_cn: 这些检定用来对抗一个随机值，通常是另一个角色的技能检定结果。

source: They are more complex than revolvers, but nevertheless have become increasingly popular in the modern age.
zh_cn: 机制比转轮枪更复杂，但比转轮枪更流行。

source: They are sometimes pressed into service as weapons, often by people who watch too many movies.
zh_cn: 有些人的印象中它也是一种武器，当然这些人电影看多了。

source: They begin with the same ability score package as ordinaries (15, 14, 13, 12, 10, 8), but their ability scores are reduced as follows: –3 Str, –1 Dex, –3 Con, –1 Int, –1 Wis, –1 Cha.
zh_cn: 他们拥有和路人一样的待分配属性值（15、14、13、12、10、8），但属性值降至：-3力、-1敏、-3体、-1智、-1感、-1魅。

source: They believe in themselves, have an abundance of confidence, and the ability to acquire the funds necessary to bankroll their newest moneymaking venture.
zh_cn: 他们富有自信，有能力为他发现的商机募集投资。

source: They can also be purchased for most major metropolitan areas, detailing every street in the entire region.
zh_cn: 也能在大多数繁华地区买到，图中详细标示了整个区域的每条街道。

source: They can be linked to a notebook or desktop computer to move files back and forth, but can’t be used for Computer Use or Research checks.
zh_cn: 可连接至笔记本或台式电脑来回传输文件，但不能用于计算机使用或研究检定。

source: They can be restored through normal healing.
zh_cn: 这些生命值可以通过一般的治疗恢复。

source: They can fire on automatic.
zh_cn: 它们能全自动发射。

source: They can only be removed by cutting them off (Disable Device and Escape Artist checks automatically fail).
zh_cn: 只能被剪断（解除装置和脱逃检定会自动失败）。

source: They do not gain action points as they increase in level, either.
zh_cn: 他们升级时也不会获得行动点。

source: They do not have classes or levels.
zh_cn: 他们没有职业或等级。

source: They fit any Medium-size or Small human or other creature that has an appropriate body structure.
zh_cn: 手铐适用于体型为普通或小型的人类，或者有合适身体构造的生物。

source: They generally have the same features as civilian cars.
zh_cn: 它们的民用用途大致相同。

source: They grant the user the ability to see in darkness, also called darkvision (range 120 ft.)—but because of the restricted field of view and lack of depth perception these goggles provide, they impose a –4 penalty on all Spot and Search checks made by someone wearing them.
zh_cn: 它让用户可以在黑暗中视物，即`黑暗视觉`（120尺的距离）——但限于视野和深度感知上的缺乏，佩戴夜视仪的人的所有`侦察`和`搜索`检定都承受4点减值。

source: They have hardness 0, 4 hit points, and a break DC of 25.
zh_cn: 其硬度为0、生命为4、挣脱DC为25。

source: They have no skills, feats, action points, or occupations.
zh_cn: 他们没有技能、专长、行动点、职业背景。

source: They rarely want to stick around after the launch, however, as they prefer to put their energies into the next big thing.
zh_cn: 他们甚至把午饭后闲逛的时间都花到有用的地方去。

source: They represent the purchase of a single ticket.
zh_cn: DC代表一张票的售价。

source: They start with the standard score package: 15, 14, 13, 12, 10, 8.
zh_cn: 他们们是有一定数量的待分配属性值：15、14、13、12、10、8。

source: They tend to be powerful, but only at short range.
zh_cn: 它们威力更大，但射程较短。

source: They tend to shatter, bend, crumple, or fall apart after a few blows.
zh_cn: 它们承受几次攻击后都会粉碎、弯折、破碎、断裂。

source: They work by using the energy of a shot fired to throw back a slide, eject the shot’s shell casing, and scoop the next round into the chamber.
zh_cn: 其工作原理是利用弹药发射的反冲能量将枪机向后推，同时完成抛壳、上膛、复进的动作。

source: They’re described here.
zh_cn: 如下所述。

source: They’re rugged, comfortable, and provide lots of pockets.
zh_cn: 作训服更粗糙坚韧、舒适，还有更多口袋。

source: This .45 semiautomatic pistol was used by the United States military for decades until it was recently replaced by the Beretta 92F.
zh_cn: 这种.45半自动手枪在美国军队中广泛使用，直到现在才被伯莱塔92F取代。

source: This 1-foot-long blade extends from the Battle Mind’s fist.
zh_cn: 这把1尺长的战刃从灵战士的拳头中伸展而出。

source: This DC increases or decreases depending on the strength of the quarry’s odor, the number of creatures being tracked, and the age of the trail.
zh_cn: DC还会根据气味的浓度、追踪的生物数量、和踪迹的留存时间增减。

source: This Shadow creature may or may not be overtly hostile toward humans, but it tolerates the Occultist.
zh_cn: 它可能会也可能不会公开敌视人类，但它能容忍术士自己。

source: This ability allows a Bodyguard of 2nd level or higher to designate a single opponent during his or her action and receive a +1 competence bonus on attacks against that opponent.
zh_cn: 2级时，保镖可以在自己行动时指定单个对手，攻击指定对手时获得1点表现加值。

source: This ability can be taken more than once (for another gender).
zh_cn: 这个能力可以选取多次（解锁另一个性别）。

source: This ability can freeze an opponent or cause opponents to become panicked.
zh_cn: 此能力能让一个对手冻结或恐慌。

source: This ability can only be used when taking the full attack action.
zh_cn: 这将花费一个整轮动作。

source: This ability doesn’t enable the Personality to control the target, but the target perceives the Personality’s words and actions in the most favorable way.
zh_cn: 明星不能用这个能力来控制目标，只能让目标对明星的言行感到放心。

source: This ability doesn’t reveal the truth, uncover unintentional inaccuracies, or necessarily reveal omissions in information.
zh_cn: 这个能力并不能揭露事实、揭穿无意的不实陈述或者发现信息中的遗漏。

source: This ability increases the bonus on damage rolls to +4 when using the selected weapon.
zh_cn: 选定的武器获得的攻击骰加值增至+4。 > 译者注：这句明确说明了攻击骰加值增至+4，所以以此类推，此专长和武器专精、武器专攻的加值不能叠加，而是覆盖。

source: This ability lets the Field Scientist create objects in a dramatic situation quickly and cheaply, but that have a limited duration.
zh_cn: 战地科学家可以用匪夷所思的方式既快又省地组装器物，但有使用时限。

source: This ability works just like turning undead and magical beasts, except the creature type is outsider.
zh_cn: 此能力机制与驱散不死生物相同，只是驱散的生物类型为异界生物。

source: This ability works just like turning undead, except the creature type is magical beast.
zh_cn: 此能力机制与驱散不死生物相同，只是驱散的生物类型为魔法兽类。

source: This ability, gained at 4th level, allows a Daredevil to spend 2 action points on a single action in a round.
zh_cn: 4级时，勇士一轮内的单个动作可以花费两点行动点。

source: This act does not provoke attacks of opportunity.
zh_cn: 此行为不会引发借机攻击。

source: This activity takes 10 minutes.
zh_cn: 此行为需要10分钟。

source: This aid provides a +1 competence bonus on attack rolls.
zh_cn: 这个支援为攻击骰提供1点加值。

source: This all-terrain vehicle is something like a four-wheeled motorcycle.
zh_cn: 这种全地形车长得像4轮的摩托车。

source: This allows a Strong hero to ignore some of an object’s hardness when making a melee attack to break it.
zh_cn: 这使得力量型英雄在攻击破坏物件时可以无视其硬度。

source: This apparatus covers the face and connects to a chemical air filter canister to protect the lungs and eyes from toxic gases.
zh_cn: 这种穿戴器具覆盖在脸上，并连接着一个化学空气过滤罐，能保护肺部和眼睛免受毒气的伤害。

source: This application of the Computer Use skill only pertains to finding files on private systems with which the character is not familiar.
zh_cn: `计算机使用`技能只适用于在角色不熟悉的私密的系统里查找文件。

source: This application of the Treat Injury skill carries a –4 penalty, which can be negated with the Surgery feat.
zh_cn: 此形式的医疗技能水受到4点减值，手术专长可免去惩罚。

source: This application of the skill can be used successfully on a character only once per day.
zh_cn: 此形式的技能对每人每天只能成功使用一次。

source: This archaic armor consists of a breastplate made of thick, lacquered leather, along with softer leather coverings for other parts of the body.
zh_cn: 这种古典护甲由轻薄、涂漆的皮革胸甲，以及覆盖着其他身体部分的软革甲组成。

source: This armor is represented by a heavy leather biker’s jacket.
zh_cn: 这种护甲最典型的代表就是机车皮衣。

source: This assault rifle of the old Soviet Union is one of the most popular firearms in the world, having found common use in scores of bush wars and insurrections—on all sides of such conflicts.
zh_cn: 这款前苏联突击步枪是世界上最流行的枪械，丛林游击、武装暴动，交战的各势力都在用它。

source: This assumes that no obvious reasons exist why such information would be unavailable, and that the character has a way to acquire restricted or protected information.
zh_cn: 视为此信息可轻易获取，角色已经可触及`限制级`或`受保护`的信息。

source: This attack and each other attack made in the round take a –2 penalty.
zh_cn: 两次攻击的攻击检定有2点减值。

source: This attack counts as the Fast hero’s attack of opportunity for that round.
zh_cn: 这一攻击算作该敏捷型英雄本轮内的借机攻击。

source: This belief implies altruism, respect for life, and a concern for the dignity of other creatures.
zh_cn: 这种信仰包含了利他主义、尊重生命、关心他人的尊严。

source: This bolstering lasts for 10 rounds.
zh_cn: 鼓舞效果将持续10轮。

source: This bonus adds to the wearer’s Defense.
zh_cn: 该加值会加到装备者的防御值上。

source: This bonus applies in all situations, even when the character is flat-footed or when the character would lose his or her Dexterity bonus for some other reason.
zh_cn: 这些加值在所有情况下都生效，甚至在角色措手不及或是由于其他原因失去敏捷加值的情况下。

source: This bonus can be applied to all skill checks and attack rolls made by the Smart hero and his or her allies, but the bonus only lasts for the first 3 rounds after making the plan.
zh_cn: 英雄及其盟友在任何技能检定和攻击骰上获得这个加值，但加值只能持续3轮。

source: This bonus does not allow the hero to make checks for a trained-only skill if the hero has no ranks in the skill.
zh_cn: 这个加值不能用于未获级数的需受训技能。

source: This bonus measures the character’s combat savvy and applies in all situations, even when the character is flat-footed or would lose his or her Dexterity bonus for some other reason.
zh_cn: 这一加值代表角色的实战经验，适用于任何情况，包括措手不及以及其他失去敏捷加值的情况。

source: This bonus only applies to attacks that originate or burst out from a point on the other side of the cover.
zh_cn: 该加值只对从掩蔽的另一面发起的攻击有效。

source: This bonus represents the armor’s ability to protect the character from blows.
zh_cn: 这一加值代表护甲为角色抵挡击打的能力。

source: This bonus stacks with the bonus provided by the minor breakthrough ability.
zh_cn: 此加成与细微进展的加成叠加。

source: This bonus stacks with the earlier bonus.
zh_cn: 加值与前置的加值叠加。

source: This cabin cruiser is a motor yacht with two internal diesel engines.
zh_cn: 这款大游艇是一款用两台活塞引擎发动的游艇。

source: This can backfire, as some characters will be insulted by a bribe offer (their attitude changes one step for the worse) and others will report the hero to the proper authorities.
zh_cn: 但这可能会起反效果，一些角色会因贿赂而感到受辱（态度下降一级），其他人甚至会向有关部门举报英雄。

source: This can be accomplished by turning one’s back on the creature, shutting one’s eyes, or wearing a blindfold or head covering that prevents sight.
zh_cn: 这可以通过背对此生物、闭眼、或者戴上眼罩头罩来实现。

source: This can be particularly important to know in cases when a character uses another character as cover.
zh_cn: 这个判定在角色以另一个角色为掩蔽时，尤为重要。

source: This category covers a wide variety of specialized equipment used by professionals in adventure-related fields.
zh_cn: 这部分内容包括冒险时用到的各式各样的专业装备。

source: This category of weapon includes hunting knives, butterfly or “balisong” knives, switchblades, and bayonets (when not attached to rifles).
zh_cn: 此类武器包括猎刀、蝴蝶刀、弹簧刀以及刺刀（未安装）等刀具。

source: This check can only be made if the intruder is accessing the character’s site for the entire length of the check—if the intruder’s session ends before the character finishes the check, the character automatically fails.
zh_cn: 此检定必须要入侵者一直在线才能做出，如果入侵者在角色完成检定前就结束会话，检定自动失败。

source: This check is an attack action.
zh_cn: 此检定是一个攻击动作。

source: This choice adds either the good (positive) or evil (negative) allegiance to the character, and determines how the Acolyte uses certain aspects of her faith.
zh_cn: 此选择将为角色增加善良（正能量）或邪恶（负能量）阵营，侍僧将在各方面受其信仰左右。

source: This circumstance may instead improve bonus to Defense granted by cover.
zh_cn: 这种情况下又会提高由掩蔽为防御提供的加值。

source: This classic, straight blade is the weapon of knighthood and valor.
zh_cn: 这种经典的直刃武器是勇气与骑士精神的象征。

source: This close relative of the Beretta 92F looks like a large autoloader but can fire on automatic.
zh_cn: 这把伯莱塔92F的近亲外形像一把大号的92F，但能全自动射击。

source: This collection of hand tools and small parts typically includes a variety of pliers, drivers, cutting devices, fasteners, and even power tools.
zh_cn: 该工具集一般包含了各式各样的钳子、起子、剪子、紧固件以及电力工具。

source: This collection of hand tools and small parts typically includes a variety of pliers, drivers, cutting devices, fasteners, power tools, and leads and wires.
zh_cn: 该工具集一般包含了各式各样的钳子、起子、剪子、紧固件、电力工具、导线和线缆。
